* 「蒔絵職人・霜上則男の冤罪―山中温泉殺人事件」の読書と，ネット購入した新しいパソコン
  :LOGBOOK:
  CLOCK: [2020-07-14 火 10:40]--[2020-07-14 火 17:18] =>  6:38
  :END:

:CATEGORIES: 冤罪

〉〉〉：Emacs： 2020-07-14（火曜日）10：40　 〉〉〉

　今日を木曜日と勘違いしていたことに気がついたのですが，それだけ金曜日からの時間が長く感じられます。その金曜日の7月10日に，図書館から連絡があり，取り寄せていた本を受け取り，家に戻ってからネットでパソコンの注文を行いました。

　その日は朝起きたときから体調がよくなかったのですが，今考えると，パソコンの注文をした直後にますます具合が悪くなって何度も寝たり起きたりを繰り返しました。ちょうど丸一日ほどで体調は回復したのですが，その具合の悪い合間にも，本は読んでいました。

　体調が回復したのが土曜日で，夕方に本を読むのをやめていたのですが，残りはもう少しになっていました。日曜日の朝に残りを読み始め，読み終えてしばらくしてからパソコンが届きました。今回は今までにない早い時間で10時40分頃の配達でした。

　撮影した写真を確認したところ7月11日15時33分として撮影されていますが，本を読みながら少しおかしいと感じ，ページ末を確認した時の撮影になるのですうが，「1985年7月29日　初版発行」と記載がありました。

　当初は差し戻し控訴審での無罪判決後の執筆と思っていたところ，本を読み進めながら，これは最高裁で再戻しを受け，無罪判決の公算が高まってからの出版になるのかと考えていたのですが，昭和55年7月となると，そのずいぶん前ということになります。それにこの本は実名が多いという特徴があります。

　もっともなぜか，巻き込んだとされる共犯者の名前が仮名になっていました。すでに判決が確定し服役中だったための配慮になるのかもしれないのですが，有罪判決が確定していたこともあり，なぜあえて仮名にしてあるのかという疑問は，ずっと持ちながら本を読んでいました。

```
1989年6月22日、最高裁は有罪とした判断材料である、検察側が主張する自白の信憑性に疑問があるとした。最高裁が検察側の主張に疑問を抱いたのは、従犯とされたAが自白したとする供述内容と、実際の被害者の状況があまりにも違ったためである。

［source：］山中事件 - Wikipedia https://ja.wikipedia.org/wiki/%E5%B1%B1%E4%B8%AD%E4%BA%8B%E4%BB%B6
```

　調べたところ，平成元年6月22日に最高裁が事実誤認を理由に2審判決を破棄差し戻し，平成2年7月27日に名古屋高裁金沢支部で無罪判決とあります。新聞で大きく掲載されたのを見たという記憶はあるのですが，時期や場所を含めあいまいな記憶となっています。

　時代背景の違いというのも大きいと思いますが，いろいろと考えたり，参考になる本ではありました。ただ予想とは違い，ほとんどルポライターの執筆にのみよるもので，伝聞性が高いとも感じました。家族の名前，関係者の名前なども実名となっており，それも判決確定前のことです。

　冤罪に巻き込んだとされる共犯者については，その自宅を特定できそうな情報の記載までありました。死刑判決から無罪となった本のタイトルに実名のある被告人も，事件発覚のきっかけともなった共犯者に対する加害行為では，強盗致死未遂の有罪で懲役8年となっています。

　冤罪に巻き込んだとされる共犯者もこの山中温泉殺人事件では懲役8年の有罪判決となっていますが，罪名が今ひとつよくわかりませんでした。普通の殺人罪でも軽く感じる量刑ですが，事件の内容からすると，借金の返済を免れる目的とされており，強盗殺人罪の成立がありそうな事件です。

```
1975年10月27日に金沢地裁は「主犯」とした男性Bに1人の殺人と共犯者への殺人未遂で有罪として死刑、最初に逮捕された男性Aを従犯として懲役8年を言い渡した。従犯とされた男性Aは控訴せず刑は確定したが、「主犯」とされた男性Bは控訴したものの2審の名古屋高裁は1982年1月19日に控訴を棄却した。

［source：］山中事件 - Wikipedia https://ja.wikipedia.org/wiki/%E5%B1%B1%E4%B8%AD%E4%BA%8B%E4%BB%B6
```

　上記の引用部分を読むと，「1975年10月27日に金沢地裁は「主犯」とした男性Bに1人の殺人と共犯者への殺人未遂で有罪として死刑、最初に逮捕された男性Aを従犯として懲役8年を言い渡した」と，強盗とはありません。

　死刑判決から無罪となった被告人については，1審は「共犯者への殺人未遂で有罪として死刑」とあり，別の箇所に「1審では口封じのための殺人未遂を認定した。しかし、その後の審理で強盗致死未遂事件とされ、強盗致死未遂事件として有罪が確定して懲役8年」とあります。

　最初に「強盗致死未遂」というのが不思議に思えたのも印象的なことでした。この致死というのは結果的加重犯になるはずで，そもそも致死の結果が発生していないのに成立を認めたことになるからです。

　殺人事件の発生が5月11日とされていて，これは新月の夜とされていますが，「強盗致死未遂」が発生したのは5月13日とされ，帰路につく農作業の人に目撃されそうな夕方の明るい時間帯とのことでした。

　被害者の所持金は25万円とされていたように思います。これは本の中で何度も繰り返し出てきました。昭和47年の事件なので貨幣価値に違いはありそうですが，仮に4倍としても100万円になります。私は小学生になった頃になりますが，10円，20円で買えるお菓子も多かった気はします。

```
ここでは、企業物価指数および消費者物価指数が1つの参考材料になります。企業物価指数を見ると、令和元年の物価は昭和40年の約2.1倍なので、昭和40年の1万円は令和元年の約2.1万円に相当する計算になります。また、消費者物価指数では約4.2倍なので、約4.2万円に相当するという計算になります（計算式の（1）、（2）を参照）。

［source：］昭和40年の1万円を、今のお金に換算するとどの位になりますか？ ： 日本銀行 Bank of Japan https://www.boj.or.jp/announcements/education/oshiete/history/j12.htm/
```

　本を読んで，事前の認識との違いを感じることは多かったのですが，なかでも大きかったのは，共犯者間の力関係で，体格も共犯に巻き込んだとされる人物が上回っていたとされ，「強盗致死未遂」が未遂に終わったのも，逆にねじ伏せられ，土下座をして謝ったような話でした。

　しかし，その「強盗致死未遂」の被害者が，一人で車に乗って逃げ出し，近くにいたアベックに助けを求め，熊に襲われたと話していたとのことです。刃物で襲われ深手を負ったようですが，加害者をかばったかたちにもなります。

　時刻は12時03分です。しばらく本を読み直し，確認をしたのですが，「強盗致死未遂」は5月13日ではなく5月14日でした。所持金は22万円とありました。やはりアベックに助けを求めたとありました。

　本には22ページに「捜査当局は，出嶋武夫の知人で山中町の木地製造手伝い川村重夫（仮名・当時二十四歳）を参考人として二十七日の朝，大聖寺署へ呼んだ。」とあります。見落としがあったかもしれないですが，本で仮名と見たのはこの人物だけです。

　読み直した1ページ目に，「昭和五十九年三月二日の夕刻，「八海事件」や「加藤新一老再審事件」で有名な呉市の原田香留夫弁護士とわたしは，山中温泉へ霜上則夫の両親を訪ねて行った。」とありました。

　この本を読む進んでいくと，「仁義なき戦い」や「最後の博徒」という昭和の時代の有名な映画のことが出てきます。「仁義なき戦い」も私が小学校の低学年の頃として記憶にあるのですが，広島を舞台にしたことは早くから知っていました。

　映画「仁義なき戦い」は，ずっと広島でも広島市内をイメージの固定観念としていたのですが，モデルとなった抗争の場所は呉市だったようです。

　広島県の呉市については，実際に行ったという記憶はないのですが，なぜか看板で呉市の入り口という場所までは行き，駐車場にいたような記憶が残っています。近くで荷物を積み込むことがあったのかと思いますが，ぼやけた断片的な記憶となっています。

　割と最近，注目した弁護士も呉市の出身となっていたことを思い出します。弁護士の名前が思い出せないですが，Twilogで見つかりそうな情報です。

 - 刑事告発・非常上告＿金沢地方検察庁御中(@kk_hirono)/「呉市」の検索結果 - Twilog https://twilog.org/kk_hirono/search?word=%E5%91%89%E5%B8%82&ao=a  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-14 12:34／2020/06/05 13:57 URL： https://twitter.com/kk_hirono/status/1282881012783910912 https://twitter.com/kk_hirono/status/1268768879339159552  

> そういえば前田恒彦元特捜部主任検事が広島県の出身という話を見ていたようなことを思い出しました。はっきりとは思い出せないですが，呉市となっていたかもしれません。広島で少年事件の弁護士といえば，光市母子殺害事件の今枝仁弁護士のことを思い出します。  

```
広島県呉市に生まれる。広島県立呉宮原高等学校を経て、1990年に広島大学法学部を卒業。呉市の実家から1時間半かけて大学に通い、金沢文雄ゼミ（刑法学）に所属。旧司法試験を受けるため、一時期、大学院社会科学研究科法律学専攻の修士課程に在籍した［1］。

［source：］前田恒彦 - Wikipedia https://ja.wikipedia.org/wiki/%E5%89%8D%E7%94%B0%E6%81%92%E5%BD%A6
```

　確認が出来たことになりますが，弁護士ではありませんでした。前田恒彦氏は元検事ですが，弁護士登録をすることはないとも明言されているようです。

　「八海事件」もずっと前に少し読んだことがありますが，広島県でも山口県に近い場所という記憶があります。この八海は，新潟県の日本酒の銘柄として情報を見かけることがあったように思います。そのたびに，事件名のことも思い出していました。

〈〈〈：Linux Emacs： 2020-07-14（火曜日）12：41 　〈〈〈

* 「日本弁護士連合会：加藤新一老の国賠事件棄却判決について」という1980年（昭和55年）7月15日付けになっている日弁連会長声明
  :LOGBOOK:
  CLOCK: [2020-07-14 火 17:18]--[2020-07-14 火 17:33] =>  0:15
  :END:

:CATEGORIES: 日弁連,国家賠償

〉〉〉：Emacs： 2020-07-14（火曜日）17：18　 〉〉〉

　あとに書きますが，取り寄せで受け取ってきた松山事件の本を読んでいました。加藤新一老という人物の再審請求事件のことは，出掛ける前，八海事件を調べた続きでもあるのですが，直前に，吉田巌窟王事件とも吉田翁とも呼ばれた事件とは別物らしいと気が付きました。

　吉田と加藤の違いに気がついたことになりますが，吉田という人物の再審請求についてはまだ確認をしていません。「加藤新一老」は，そのまま人の名前となるようですが，吉田翁を吉田老と置き換えた表現なのかと考えていました。

```
本日、広島地方裁判所が加藤新一老の国家賠償事件について、棄却の判決を言渡したことは遺憾であり、同判決は再審において最も問題とし、無罪のきめ手の一つとなった共犯者と目された者の供述の一貫性ないし信憑性を前提とするかの如き理由をもって誤判をした裁判官の過失を否定しているが、これは、本再審事件の本質を見失ったものと言わざるを得ない。
当連合会は、無期懲役の刑が確定し、長い間無辜の罪で呻吟していた加藤老が、たび重なる再審申立を通じ無罪を勝ち取り晴れて自由の身となったが、その間の精神的、肉体的苦痛が、刑事補償法に基づく補償額のみで償えるとすれば、あまりにも悲惨と言わざるを得まい。
かかる再審事件によって、無罪を勝ち取った犠牲者に対しては、国家賠償法による十分な補償が得られるよう配慮さるべきものであり、そのため法の適用解釈について、被害者に有利に運用されるのが至当と思料する。
もし、かかる犠牲者に対し、運用上配慮されないとすれば、本判決を契機として今後権力の過誤による無辜の犠牲者の損害回復を別途立法等を通じ、早急に救済策を確立する要請が国民の間から湧き出ること必然である。
加藤老のご遺族、広島弁護士会等と連絡をとりつつ今後、日弁連としてなすべきことに努力を傾けていく所存である。

１９８０年（昭和５５年）７月１５日


日本弁護士連合会
会長　谷川八郎

［source：］日本弁護士連合会：加藤新一老の国賠事件棄却判決について https://www.nichibenren.or.jp/document/statement/year/1980/1980_1.html
```

〈〈〈：Linux Emacs： 2020-07-14（火曜日）17：24 　〈〈〈

* 本日令和2年7月14日，初めて知ったと思う広島県の加藤新一老事件，再審請求について早い段階で知った吉田巌窟王事件とは全く別の事件だと確認
  :LOGBOOK:
  CLOCK: [2020-07-14 火 17:33]--[2020-07-14 火 19:21] =>  1:48
  :END:

:CATEGORIES: 再審

〉〉〉：Emacs： 2020-07-14（火曜日）17：33　 〉〉〉

　新一老という名前があるのかと不思議に思ったのですが，加藤新一という人物の冤罪事件のようです。吉田巌窟王事件の場合はよく吉田翁という言葉が使われていましたが，名前に老と付けたのは，今日初めて見たように思います。翁の場合はなんとなく理解が出来ました。

　大正4年に発生した強盗殺人事件で被疑者とありますが，明治生まれなのでしょう。Googleの検索結果には1891年から1980年という記述が見られます。変換候補に出てきました明治24年生まれとなるようです。いまでも普通にありそうな名前なので，それも不思議に感じます。

　今まで目にしてこなかったのも不思議なのですが，その辺りの確認もかねてTwilogで調べておきます。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-14 17:42／2020/07/14 17:14 URL： https://twitter.com/kk_hirono/status/1282958749523513344 https://twitter.com/hirono_hideki/status/1282951657802723328  

> 日本弁護士連合会：加藤新一老の国賠事件棄却判決について https://t.co/oWfskYhpNb  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-14 17:43／2020/07/14 17:26 URL： https://twitter.com/kk_hirono/status/1282958780519419904 https://twitter.com/hirono_hideki/status/1282954493848694785  

> - 667：2020-07-14_17:25:55 ＊ 「日本弁護士連合会：加藤新一老の国賠事件棄却判決について」という1980年（昭和55年）7月15日付けになっている日弁連会長声明 https://t.co/EtseEehC4p  

　今まで目にしてこなかったのも不思議なのですが，その辺りの確認もかねてTwilogで調べておきます。

　結果は本日のツイート2件のみでした。他に新一郎での該当がありそうに思っていたのですが，予想がはずれました。上の名前が加藤ではなかったようです。似たような名前でしたが，伊藤だったかもしれません。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-14 17:46／2014/12/13 15:07 URL： https://twitter.com/kk_hirono/status/1282959638271418369 https://twitter.com/hirono_hideki/status/543648464845172736  

> 【前川彰司さん】福井女子中学生殺害、最高裁が特別抗告棄却...再審認めず | まとめーたー http://t.co/51bTTqsZzE 2011年11月30日、名古屋高等裁判所金沢支部（伊藤新一郎裁判長）にて、本件の再審を開始する決定が行われた。  

　結果は本日のツイート2件のみでした。他に新一郎での該当がありそうに思っていたのですが，予想がはずれました。上の名前が加藤ではなかったようです。似たような名前でしたが，伊藤だったかもしれません。

　再審請求を棄却された裁判長の名前として，たぶん平成11年の事件で勾留質問を受けた裁判官としても記憶にあったのが伊藤新一郎裁判長になります。再審請求に理解があった裁判官になるのでしょう。福井女子中学生殺人事件で再審開始の決定を出していました。

　私は金沢地方裁判所の裁判長として見ているのですが，。福井女子中学生殺人事件で再審開始の決定を出したのは名古屋高裁金沢支部の裁判長としてでした。経歴は名古屋の裁判所も多く，この経歴は被告発人小島裕史裁判長，他に名前を思い出せない裁判長とも似ていました。

 - 名古屋アベック殺人事件 - Wikiwand https://www.wikiwand.com/ja/%E5%90%8D%E5%8F%A4%E5%B1%8B%E3%82%A2%E3%83%99%E3%83%83%E3%82%AF%E6%AE%BA%E4%BA%BA%E4%BA%8B%E4%BB%B6  

　金沢地方裁判所の裁判長の名前が思い出せず，被告発人小島裕史裁判長の部下のような立場で裁判体の一人となっていたことを思い出し，小島裕史裁判長の関わった裁判について調べていたところ，名古屋アベック殺人事件が出てきました。関与は少し知っていました。

　Wikipediaの情報は膨大なものですが，被告発人小島裕史裁判長が出した判決の直前で，ふと探していた裁判長の名前を思い出しました。石山容示裁判長です。石山容示裁判長にも再審請求を棄却された憶えがあります。

```
吉田岩窟王事件（よしだがんくつおうじけん）は、大正時代に発生した強盗殺人事件。事件は名古屋の小売商が殺されたものであったが、殺人事件そのものよりも、被疑者の虚偽の供述から主犯とされた吉田石松が冤罪を訴え、事件発生から半世紀後に再審で無罪を勝ち取った事件として言及されることが多く、この冤罪事件を指し示すことが一般的である。冤罪事件としては、日本弁護士連合会が支援していた。　

なお、本項の事件名は一般的に知られた通称の一つであり、他に昭和の岩窟王事件、日本岩窟王事件、吉田翁事件、吉田石松老事件など複数の名称で呼ばれる。岩窟王とは、後述するように黒岩涙香の翻案小説『巌窟王』に由来する（原作はデュマの小説『モンテ・クリスト伯』）。

［source：］吉田岩窟王事件 - Wikipedia https://ja.wikipedia.org/wiki/%E5%90%89%E7%94%B0%E5%B2%A9%E7%AA%9F%E7%8E%8B%E4%BA%8B%E4%BB%B6
```

　「判決から9か月後、1963年12月1日に老衰と肺炎によって永眠した（享年84）。」とありますが，続けてある「栃木県の墓には「人権の神ここに眠る」と墓碑銘が刻まれている。」という部分は前に読んだのと同じ内容ですが，すっかり忘れていました。

　こちらも名古屋の事件，名古屋の裁判だったようです。大正2年に2度の再審請求をおこなったとあります。共犯者として巻き込まれたとありますが，最近よく見かける冤罪の類型です。この吉田巌窟王事件のことは早い段階で知っていました。平成7年頃になるかもしれません。

　さきほど見かけた情報では，この有名な吉田巌窟王事件より，加藤新一老事件の方が，拘束期間は長かったとのことです。吉田巌窟王事件は一審で死刑，控訴審と上告審で無期懲役とあります。

　「そして1935年（昭和10年）3月に仮出獄したのちに、自分を陥れた2人が先に1930年（昭和5年）に仮出所して埼玉県にいるのを新聞記者の協力で探し出し、虚偽の自白をしたことを認める詫び状を1936年（昭和11年）11月に受け取った。」とありますが，再審請求は棄却されたとのことです。

　昭和35年4月に5度目の再審請求が認められたが，検察の異議申し立てがあり，昭和37年10月30日の最高裁大法廷決定で再審開始が決定，同年12月6日から再審の公判審理が開始されたとあります。大法廷判決ではなく大法廷決定となっているのも気になるところではあります。

　以前は，余り参考にならない時代の異なる昔話のように思っていた吉田巌窟王事件でしたが，この時間の経過や紆余曲折ぶりは参考にすべきところの資料とも思えてきました。無罪判決が出たのが昭和38年2月28日，9ヶ月後に亡くなる間に，刑事保障が支給されたが，自力歩行は出来なかったとあります。

　「不当に身柄拘束された21年7か月7日（7889日）の月日に対し、1日あたり400円の刑事補償（315万5600円）が支給された。」とありますが，315万5600円の行方は記載がなく，「栃木県の墓には「人権の神ここに眠る」と墓碑銘が刻まれている。」とあるのも印象的です。

　10年ほど前でも刑事補償は最高額が1日あたり1万2千500円辺りになっていたと思います。それが昭和38年には400円だったようですが，大学卒の初任給が1万5千円とかいう時代に近いのかもしれません。それでも貨幣価値を正しく見積もるのは難しい気がします。

```
戦後になり1952年（昭和27年）6月には新聞社や弁護士にも訴え、1958年（昭和33年）には4度目の再審請求を行ったが、これも棄却された。そのため吉田は最後の手段として法務省に向かい、法務大臣あてに直訴を試みたが、大臣との面会は拒絶された。しかしその際、絨毯にしがみついて大臣に合わせてくれと懇願する吉田を見かねた職員が案内して務省刑事局参事官安倍治夫に面会を依頼。安倍はしっかりと話を聞き直訴状にも目を通した上で主張に一貫性があり吉田の主張が信用しうるものと判断。吉田氏にあなたを助けてくれる人が居るところを紹介するから一緒に行こうと言って、弁護士会館の日本弁護士連合会人権擁護部へ案内した。面会した日弁連関係者が資料を精査して動き始めると世論の関心も高まり、仮出所後のわび状提出を受けた時に立ち会った新聞記者が報道を見て立ち会った事を証言。1959年（昭和34年）10月には日本弁護士連合会が特別委員会を設置し、国会も人権擁護の観点から動き出した。

［source：］吉田岩窟王事件 - Wikipedia https://ja.wikipedia.org/wiki/%E5%90%89%E7%94%B0%E5%B2%A9%E7%AA%9F%E7%8E%8B%E4%BA%8B%E4%BB%B6
```

　ざっと目を通したところ弁護士の名前を見かけなかったように思ったので，簡易ですがページ内検索をしたところ，上記の引用部分，「そのため吉田は最後の手段として法務省に向かい、法務大臣あてに直訴を試みたが、大臣との面会は拒絶された。しかしその際、絨毯に」を発見しました。

　このWikipediaは最初の方に「事件発生から半世紀後に再審で無罪を勝ち取った事件として言及されることが多く、この冤罪事件を指し示すことが一般的である。冤罪事件としては、日本弁護士連合会が支援していた。」ともありますが，具体的な弁護士名は出てこないようです。記録にないのか。

　該当は6箇所，「日本弁護士連合会が支援する再審事件」，「日本弁護士連合会が支援していた。」，「新聞社や弁護士にも訴え」，「弁護士会館の日本弁護士連合会人権擁護部へ案内した」，「日本弁護士連合会が特別委員会を設置し、国会も人権擁護の観点から動き出した。」です。

　次に加藤新一老事件です。大正4年に発生した強盗殺人事件とあります。「虚偽の供述により共犯とされた男性に、事件発生から62年後に再審無罪が言い渡された冤罪事件である。日本弁護士連合会が支援していた。」と続きます。

```
服役後［編集］
Xは1918年に三池刑務所で獄死。加藤は模範囚として久留米少年刑務所（現在の佐賀少年刑務所）で職業訓練を指導し、服役から14年後の1930年（昭和5年）に仮出所した。

その後、加藤は1963年の吉田岩窟王事件の再審無罪を聞き、同年から1974年までに独力で［5］5度にわたる再審請求を行ったが、全て棄却された。1972年には日本弁護士連合会（日弁連）が事件調査に乗り出したこともあったが、新事実の発見は困難であるとして支援は断念された［6］。しかし1975年の白鳥決定を経て日弁連は支援を再開、物証の再鑑定と精神鑑定の結果を踏まえ翌年9月に広島高裁は第6次再審請求を受理、再審を開始した。なお、第6次再審請求において凶器とされていた藁切り刀の再鑑定を行った上野正吉東京大学名誉教授は、遺体の傷は藁切り刀とは一致しないと結論付けるとともに、今まで1度も法医学的な再鑑定が行われなかったのは弁護士の怠慢であると指摘している［7］。

1977年7月7日、干場義秋裁判長は、共犯者の供述は信用し得ず全ての物証に証拠価値はない、として加藤に無罪を言い渡した。事件発生から62年後の無罪判決は日本の司法史上最長である。

その後、加藤は国家賠償請求訴訟を起こすも、その最中の1980年4月29日に89歳で死去した。訴訟はその後も続けられたが、裁判官の過失が否定されるなどして同年7月15日に請求は棄却された［8］。

［source：］加藤老事件 - Wikipedia https://ja.wikipedia.org/wiki/%E5%8A%A0%E8%97%A4%E8%80%81%E4%BA%8B%E4%BB%B6
```

　1916年に無期懲役で確定したとありますが，「加藤は模範囚として久留米少年刑務所（現在の佐賀少年刑務所）で職業訓練を指導し、服役から14年後の1930年（昭和5年）に仮出所した。」とあります。

　「1977年7月7日、干場義秋裁判長は、共犯者の供述は信用し得ず全ての物証に証拠価値はない、として加藤に無罪を言い渡した。事件発生から62年後の無罪判決は日本の司法史上最長である。」と続くので，仮出所から47年経過したことになるようです。

　「加藤は1963年の吉田岩窟王事件の再審無罪を聞き、同年から1974年までに独力で[5]5度にわたる再審請求を行ったが、全て棄却された。1972年には日本弁護士連合会（日弁連）が事件調査に乗り出したこともあったが、新事実の発見は困難であるとして支援は断念された[6]。」

　仮出所後に，吉田岩窟王事件の再審無罪を知ったことで，独力の再審請求を始めたとあります。「しかし1975年の白鳥決定を経て日弁連は支援を再開、物証の再鑑定と精神鑑定の結果を踏まえ翌年9月に広島高裁は第6次再審請求を受理、再審を開始した。」ともあります。

　白鳥決定は再審開始の基準を最高裁が示した有名なものと思います。以前はたびたび見かけていました。この白鳥は殺害された警察官の名前だったと思いますが，基準が示されただけで，その裁判に有利になることはなかったと読みました。

　確認もあるので調べておきます。

〈〈〈：Linux Emacs： 2020-07-14（火曜日）19：11 　〈〈〈

* 近年みかけなくなった再審請求の「白鳥決定」を調べて確認
  :LOGBOOK:
  CLOCK: [2020-07-14 火 19:21]
  :END:

:CATEGORIES: 再審請求

〉〉〉：Emacs： 2020-07-14（火曜日）19：21　 〉〉〉

```
白鳥事件（しらとりじけん）は、1952年（昭和27年）1月21日に北海道札幌市で発生した警察官射殺事件である。

「逆コース」の最中に発生した事件であり、日本共産党による謀殺を主張する検察に対し、冤罪を主張する同党や自由法曹団が鋭く対立した。

実行犯と目された人物らは日本共産党の幇助により国外逃亡したものの、日本共産党札幌軍事委員会［注 1］委員長であった村上国治が逮捕され、1963年（昭和38年）10月17日に懲役刑が確定した［2］［3］。しかし、警察の捜査の過程での証拠捏造や自作自演が指摘する声が根強く、受刑者となった村上は無罪を訴えて1965年（昭和40年）に再審請求を行った。この際に村上の関与を裏付ける新たな証拠が検察側から提出され、最終的に1975年（昭和50年）に最高裁判所は村上の一部主張を認めたものの特別抗告を棄却した。

なお、再審制度においても『疑わしきは被告人の利益に』という刑事裁判の鉄則が適用されるとする判断をこのとき最高裁判所が下したことから、以後確定判決の事実認定に合理的な疑いが生じれば再審を開始できるようになった。この判断は事件の名をとって「白鳥決定」と呼ばれる。

日本共産党による冤罪キャンペーンや松本清張の『日本の黒い霧』での推論、当局による証拠捏造疑惑などにより一般の間でも冤罪の声が強まったが、後年になって日本共産党の組織的犯行を示唆する資料や内部証言が公にされてきている［1］。

［source：］白鳥事件 - Wikipedia https://ja.wikipedia.org/wiki/%E7%99%BD%E9%B3%A5%E4%BA%8B%E4%BB%B6
```

　上記の引用部分に，再審請求を行ったのが昭和40年，一方で，「日本共産党による冤罪キャンペーンや松本清張の『日本の黒い霧』での推論」とあります。「日本の黒い霧」は金沢刑務所の拘置所の官本として読んでいますが，白鳥事件のことは余り憶えていませんでした。

```
『日本の黒い霧』（にほんのくろいきり）は、松本清張によるノンフィクション作品である［1］［2］。

初出は月刊誌「文藝春秋」で、1960年1月号から12月号にかけて連載された［1］。アメリカ軍占領下で発生した重大事件について、清張の視点で真相に迫った連作ノンフィクションである［1］。「黒い霧」という言葉が流行語になるほどの社会現象を起こし、清張にとっても代表作の1つとなった［1］。

［source：］日本の黒い霧 - Wikipedia https://ja.wikipedia.org/wiki/%E6%97%A5%E6%9C%AC%E3%81%AE%E9%BB%92%E3%81%84%E9%9C%A7
```

　上記に一部を引用しましたが，昭和35年1月号から12月号にかけての連載とあります。やはり白鳥事件の再審請求が行われたという昭和40年よりは前のことでした。

　構成という項目に「北の疑惑-白鳥事件（改題：白鳥事件、1952年1月）」とありました。日本の黒い霧という本を読んだ感想としていくらか記憶に残るのは，下山事件，帝銀事件，松川事件ぐらいでした。

```
松本 清張（まつもと せいちょう、1909年（明治42年）12月21日 ［注釈 1］- 1992年（平成4年）8月4日）は、日本の作家。

1953年に『或る「小倉日記」伝』で芥川賞を受賞。以降しばらく、歴史小説・現代小説の短編を中心に執筆した。1958年には『点と線』『眼の壁』を発表。これらの作品がベストセラーになり松本清張ブーム、社会派推理小説ブームを起こす［2］。 以後、『ゼロの焦点』『砂の器』などの作品もベストセラーになり戦後日本を代表する作家となる。その他、『かげろう絵図』などの時代小説を手がけているが、『古代史疑』などで日本古代史にも強い関心を示し、『火の路』などの小説作品に結実した。

緻密で深い研究に基づく自説の発表は小説家の水準を超えると評される［注釈 4］。また、『日本の黒い霧』『昭和史発掘』などのノンフィクションをはじめ、近代史・現代史に取り組んだ諸作品を著し、森鷗外や菊池寛に関する評伝を残すなど、広い領域にまたがる創作活動を続けた。

［source：］松本清張 - Wikipedia https://ja.wikipedia.org/wiki/%E6%9D%BE%E6%9C%AC%E6%B8%85%E5%BC%B5
```

　松本清張についても少し調べてみましたが，明治42年生まれで，平成4年8月4日没とあります。傷害・準強姦被告事件は前日の8月3日が判決でした。拘置所のラジオでニュースを聞いていた可能性はありそうですが，記憶にありません。

　松本清張は能登ともゆかりのある人物で，代表作とされるゼロの焦点の舞台が当時の羽咋郡富来町とされていました。巌門の辺りと以前は思っていましたが，9年ほど前かにバイクで現地に行ったところ，巌門とヤセの断崖はずいぶん離れていることに気が付きました。

　映画もテレビで見たような記憶がかすかにあり，たぶんヤセの断崖だったと思いますが，現在は輪島市となっている門前町との境に近い場所でした。一方，観光地として売店やレストランがあるのは巌門で，福浦港の近くでした。

　「砂の器」も松本清張の代表作として映画が有名ですが，俳優，加藤剛の訃報がきっかけで知ったところで，こちらも石川県の山中町が物語の始まりとされていました。

　YouTubeでみた映画には，合掌造りの建物がありましたが，石川県に合掌造りの建物というのは聞いたことがありません。最近になって山中事件で注目することになった山中温泉ですが，山の奥深いところにいくつも集落があると，Googleマップで知りました。辻政信の出身地のこともあります。

〈〈〈：Linux Emacs： 2020-07-14（火曜日）19：50 　〈〈〈


